export default [
  {
    'time':'2022-5-20 12:12:00',
    'ftime':'2022-5-20 12:12:00',
    'context':"已签收，感谢使用该快递，期待再次为您服务",
    'location':''
  },
  {
    'time':'2022-5-20 10:10:00',
    'ftime':'2022-5-20 10:10:00',
    'context':"最后一公里，快递马上到了",
    'location':''
  },
  {
    'time':'2022-5-20 7:14:00',
    'ftime':'2022-5-20 7:14:00',
    'context':"最后十公里，快递快到了",
    'location':''
  },
  {
    'time':'2022-5-20 05:20:00',
    'ftime':'2022-5-20 05:20:00',
    'context':"快递正在路上",
    'location':''
  },
  {
    'time':'2022-5-20 01:10:00',
    'ftime':'2022-5-20 01:10:00',
    'context':"快递已发出，请注意物流",
    'location':''
  },
]